[
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "6 juin 1944",
        "event": "[Voir tous les commentaires de l'article]"
    },
    {
        "date": "12 mars 1938",
        "event": ""
    },
    {
        "date": "4 septembre 1944",
        "event": "Je n’oublierai jamais cette journée du 4 septembre 1944, quand notre ville, Bourg-en-Bresse a été libérée !\r\n\r\nAprès une semaine d’angoisse vécue à la cave au son devenu routini..."
    },
    {
        "date": "27 janvier 1945",
        "event": "Découvrez ci-dessousles événements de chaque jour de l'année et les fêtes nationales de quelques grands pays :"
    },
    {
        "date": "27 janvier 1945",
        "event": "Les troupes soviétiques découvrent le camp d'extermination d'Auschwitz-Birkenau, à l'ouest de Cracovie (Pologne). Elles sont accueillies par 7000 détenus survivants et ont la révélation de laShoah. Les journaux du lendemain restent néanmoins muets sur cet événement et l'opinion publique mondiale ne prendra la mesure de la tragédie que bien après la fin de la Seconde Guerre mondiale.En savoir plus"
    },
    {
        "date": "30 janvier 1945",
        "event": "Torpillé dans la mer Baltique par un sous-marin soviétique, le paquebot entraîne dans la mort 7 000 à 9 000 passagers, essentiellement des civils allemands fuyant l'avance de l'Armée rouge. Il s'agit sans doute de la plus grande catastrophe maritime de tous les temps et sans doute aussi de la plus ignorée.En savoir plus"
    },
    {
        "date": "11 février 1945",
        "event": "Pendant une semaine, au bord de la mer Noire, Churchill, Staline et Roosevelt se concertent sur le sort futur de l'Allemagne et du Japon dont la défaite ne fait plus de doute.En savoir plus"
    },
    {
        "date": "14 février 1945",
        "event": "La ville est victime du plus brutal bombardement aérien de la deuxième guerre mondiale en Europe.En savoir plus"
    },
    {
        "date": "17 février 1925",
        "event": "À l'appel du prédicateur cheikh Saïd, l'Anatolie orientale, majoritairement peuplée de Kurdes, se soulève contre« les infidèles de la République ». C'est le premier soulèvement kurde contre la République turque et son fondateur Moustafa Kémal...En savoir plus"
    },
    {
        "date": "28 février 1935",
        "event": "La firme Du Pont de Nemours (ou DuPont) met au point une fibre textile de type polyamide (matière plastique) commercialisée sous le nom de nylon. Son succès est d'emblée immense mais l'industriel ne tarde pas à en déplorer un défaut rédhibitoire : les bas en nylon sont« infilable »...En savoir plus"
    },
    {
        "date": "9 mars 1945",
        "event": "Les Japonais attaquent les garnisons françaises d'Indochine. Ils capturent l'amiral Jean Decoux, gouverneur de la colonie, et portent un coup fatal à la présence coloniale de la France dans le Sud-Est asiatique.En savoir plus"
    },
    {
        "date": "16 mars 1935",
        "event": "Profitant de l'atonie du week-end, Hitler annonce le rétablissement du service militaire obligatoire et porte les effectifs de laWehrmachtde 100.000 hommes à 500.000, avec 36 divisions. C'est la première violation flagrante du traité de Versailles.En savoir plus"
    },
    {
        "date": "12 avril 1945",
        "event": "Le président américain meurt d'une hémorragie cérébrale, dans sa treizième année à la Maison Blanche (un record !), quelques semaines avant le suicide de Hitler et la capitulation de l’Allemagne.En savoir plus"
    },
    {
        "date": "28 avril 1925",
        "event": "Winston Churchill, chancelier de l'Échiquier (ministre des finances) dans le gouvernement conservateur de Stanley Baldwin, annonce le retour à la convertibilité or de la livre (suspendue en 1919). Il s'ensuit des implications désastreuses pour la Grande-Bretagne et le reste du monde...En savoir plus"
    },
    {
        "date": "29 avril 1945",
        "event": "Les élections municipales donnent l'occasion aux Françaises de voter pour la première fois de leur Histoire..."
    },
    {
        "date": "30 avril 1945",
        "event": "LeFührerse suicide dans sonbunkerde Berlin. Il s'administre du poison. Sa maîtresse Eva Braun l'accompagne dans la mort après avoir conclu avec lui un engagement de mariage. Les derniers fidèles du Führer ont soin de brûler les corps afin qu'ils ne tombent pas entre les mains des Soviétiques.En savoir plus"
    },
    {
        "date": "8 mai 1945",
        "event": "Contrairement à une idée courante, c'est le lundi 7 mai 1945, à 2h 45, que le général allemand Jodl signe la capitulation sans condition de l'Allemagne hitlérienne. L'événement se déroule à Reims, au quartier général des forces alliées du général Eisenhower. Les signataires conviennent de mettre officiellement fin aux combats en Europe le lendemain 8 mai à 23h01, le temps que les ordres nécessaires puissent être communiqués à toutes les unités.Absent à Reims, Staline exigera une seconde séance de signature à Berlin, dans sa zone d'occupation, avant l'arrêt effectif des combats...En savoir plus"
    },
    {
        "date": "7 mai 1945",
        "event": ""
    },
    {
        "date": "2 septembre 1945",
        "event": "Donné largement battu quelques mois plus tôt, le chef de la droite profite de la déroute du favori, son ancien bras droit Édouard Balladur, et bat in extremis le socialiste Lionel Jospin...En savoir plus"
    },
    {
        "date": "8 mai 1945",
        "event": "Le jour même de la victoire alliée sur le nazisme, de violentes émeutes éclatent à Sétif, en Algérie. C'est un lointain prélude à la guerre d'indépendance.En savoir plus"
    },
    {
        "date": "19 mai 1935",
        "event": "Le héros déchu se fracasse à moto sur une petite route anglaise, à 46 ans. À ses funérailles, discrètes, son ami Winston Churchill ne pourra pas retenir une larme.En savoir plus"
    },
    {
        "date": "18 juin 1935",
        "event": "Dans la crainte d'une résurrection de la puissance... française, le gouvernement britannique enfreint le traité de Versailles de 1919 et conclut un traité naval avec leIIIe Reich. Il ruine ainsi les efforts de la France, l'Italie et l'URSS pour endiguer l'Allemagne nazie...En savoir plus"
    },
    {
        "date": "26 juin 1945",
        "event": "À San Francisco, les représentants de 51 pays fondent l'Organisation des Nations Unies (ONU) conformément aux principes de la Charte de l'Atlantique (1941). La nouvelle institution remplace la Société des Nations (SDN), née en 1920 des suites de la Première Guerre mondiale et établie à Genève. Son siège est fixé à New York, au bord de l'East River, dans la métropole de la principale puissance mondiale.En savoir plus"
    },
    {
        "date": "16 janvier 1917",
        "event": "En savoir plus..."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "28 juin 1914",
        "event": "Imputé non sans raison à laSerbiepar le gouvernement autrichien, l'assassinat va servir de prétexte au déclenchement de ce qui deviendra la Première Guerre mondiale."
    },
    {
        "date": "7 mai 1942",
        "event": "En savoir plus..."
    },
    {
        "date": "28 juin 1914",
        "event": "Cette guerre (que chacun espère courte... et victorieuse !) est le résultat de quelques folles journées de surenchères diplomatiques et militaires."
    },
    {
        "date": "3 août 1914",
        "event": "Quelquesfolles journéesde surenchères diplomatiques et militaires vont ainsi entraîner les pays les plus civilisés et les plus prospères de la planète dans un suicidaire conflit de quatre longues années, justement nommé laGrande Guerre."
    },
    {
        "date": "2 août 1914",
        "event": "Le lendemain, l'empereur Guillaume IIdéclare la guerre à la Franceet son chef d'état-major Ludwig von Moltke met aussitôt en application leplan Schlieffen, lequel prescrit d'écraser la France avant que la Russie n'ait achevé de concentrer ses troupes à ses frontières, et pour cela d'envahir la Belgique au mépris destraités internationauxqui garantissent sa neutralité depuis 1831."
    },
    {
        "date": "4 août 1914",
        "event": "Cette première journée commence comme une promenade de santé. Mais très vite, les Allemands découvrent des arbres, des charrettes et autres obstacles en travers de la route. Ils comprennent que les Belges se préparent à leur résister. Plusieurs civils et gendarmes sont abattus après de vaines sommations. Des villages sont mis à sac."
    },
    {
        "date": "7 août 1914",
        "event": "Le 17 août, le roi choisit de replier son armée de campagne sur la place forte d'Anvers, au grand dépit de l'état-major français qui eut préféré un repli vers Charleroi et la frontière française pour soutenir l'armée française."
    },
    {
        "date": "3 août 1914",
        "event": "Quelquesfolles journéesde surenchères diplomatiques et militaires vont ainsi entraîner les pays les plus civilisés et les plus prospères de la planète dans un suicidaire conflit de quatre longues années, justement nommé laGrande Guerre."
    },
    {
        "date": "30 août 1914",
        "event": "Les Français avaient demandé à leurs alliés russes d'attaquer au plus tôt l'Allemagne pour obliger celle-ci à combattre sur deux fronts. Deux armées russes attaquent donc dès la mi-août la province allemande de Prusse orientale (aujourd'hui partagée entre la Pologne et la Russie)."
    },
    {
        "date": "26 avril 1915",
        "event": "L'Italie s'était liée en 1892 à l'Allemagne et l'Autriche-Hongrie par un accord appelé Triple-Alliance ouTriplice, par lequel les trois signataires s'engageaient à se porter assistance en cas d'attaque par un tiers. Lorsque laGrande Guerreéclate, en août 1914, le nouveau président du Conseil, le libéral Antonio Salandra, renonce sagement à se joindre aux Puissances centrales en raison du désir de paix de la grande majorité des Italiens."
    },
    {
        "date": "3 mai 1915",
        "event": "Gabriele d'Annunzio (52 ans) s'engage aussitôt comme capitaine et s'illustre par quelques coups d'éclat. Benito Mussolini (32 ans) s'engage commebersagliereet ne se montre pas moins courageux. Nommé caporal, il est gravement blessé en février 1917 et, réformé, reprend la direction de son journal."
    },
    {
        "date": "28 octobre 1918",
        "event": "Après la guerre, insatisfaite par les traités de paix, qui ne lui accordent qu'une modeste partie des territoires qu'elle revendiquait, l'Italie négocie avec la Yougoslavie, àRapallo, une rectification des nouvelles frontières... Il y en aura beaucoup d'autres."
    },
    {
        "date": "7 mai 1915",
        "event": "Ce drame, présenté par le gouvernement des États-Unis comme un crime de guerre, va devenir un argument majeur dans la mobilisation américaine contre l'Allemagne."
    },
    {
        "date": "21 février 1916",
        "event": "Puis, l'infanterie allemande monte à l'assaut. Certains soldats sont équipés d'un lance-flammes. C'est la première fois qu'est employée cette arme terrible."
    },
    {
        "date": "15 décembre 1916",
        "event": "Du côté français, le total des pertes (morts, blessés et disparus) est évalué à 379 000 et du côté allemand, à 335 000. Cela fait de la bataille de Verdun la plus meurtrière des batailles de la Grande Guerre de 1914-1918 après l'offensive de la Somme."
    },
    {
        "date": "22 août 1914",
        "event": "L'offensive va se poursuivre envers et contre tout jusqu'en novembre 1916. Les alliés en obtiendront un gain dérisoire de 10 km. Le prix en est exorbitant : 400 000 Britanniques tués et blessés ainsi que 200 000 Français et 450 000 Allemands... À comparer aux 750.000 victimes de Verdun."
    },
    {
        "date": "6 avril 1917",
        "event": ""
    },
    {
        "date": "31 janvier 1917",
        "event": "Les Allemands avaient suspendu la guerre sous-marine dix-huit mois plus tôt, après le torpillage duLusitaniaet la menace par Washington d'entrer en guerre contre l'Allemagne. Il est vrai qu'ils ne disposaient alors que de 25 sous-marins..."
    },
    {
        "date": "16 janvier 1917",
        "event": "Zimmerman propose aussi une alliance au Mexique, avec à la clé, en cas de victoire, l'annexion du Sud des États-Unis."
    },
    {
        "date": "6 avril 1917",
        "event": "Français et Britanniques, au bord de l'effondrement, accueillent la nouvelle avec un soulagement d'autant plus grand qu'ils ne peuvent plus guère compter sur leur allié russe, affaibli par les mouvements révolutionnaires."
    },
    {
        "date": "12 septembre 1918",
        "event": "Il faut dire que deux millions deSammiessont à ce moment-là présents sur le sol français et deux millions s'apprêtent à les rejoindre. Ils n'auront pas le temps de beaucoup combattre. Les États-Unis perdront au total 116 000 hommes dans le conflit, ce qui est peu en regard de leur population (95 millions d'habitants)."
    },
    {
        "date": "7 octobre 1914",
        "event": "Ampuis (Rhône), commune d'origine du sous-lieutenant, a inscrit son nom sur le monument aux morts, le considérant« Mort pour la France », et le ministre des Anciens Combattants lui a officiellement reconnu cette qualité le 9 novembre 2012, ce qui est une forme de réhabilitation. Comme lui, une cinquantaine de soldats fusillés ont été réhabilités, dont une trentaine en 1934 par la Cour suprême de justice militaire."
    },
    {
        "date": "8 mars 1917",
        "event": "La manifestation se dégrade très vite. Elle entraîne en quelques jours l'effondrement du régime tsariste. Une semaine plus tard, Nicolas II abdique et laisse la place à une République démocratique. Celle-ci s'effondrera à son tour neuf mois plus tard, laissant le pouvoir aux bolcheviques..."
    },
    {
        "date": "27 mars 1917",
        "event": "Le même jour, le gouvernement allemand prête son concours à Lénine, alors en exil en Suisse. Il affrète un train blindé et assure son transit et celui de deux cents compagnons d'exil vers la Russie avec l'espoir que les bolcheviques déstabiliseront le gouvernement républicain. Ses espoirs se réaliseront au-delà de toute mesure..."
    },
    {
        "date": "11 novembre 1918",
        "event": "Au front, les clairons bondissent sur les parapets et sonnent le« Cessez-le-Feu »,« Levez-vous »,« Au Drapeau ». La« Marseillaise »jaillit à pleins poumons des tranchées. Même soulagement en face, dans le camp allemand."
    },
    {
        "date": "28 juin 1919",
        "event": "La demande d'armistice étant venue des représentants civils et non militaires de l'Allemagne, ces derniers échappent à l'infâmie de la défaite. À Berlin, les représentants de la jeune République accueillent les combattants en ces termes :« Soldats qui revenez invaincus »"
    },
    {
        "date": "11 novembre 1918",
        "event": "La demande d'armistice étant venue des représentants civils et non militaires de l'Allemagne, ces derniers échappent à l'infâmie de la défaite. À Berlin, les représentants de la jeune République accueillent les combattants en ces termes :« Soldats qui revenez invaincus »"
    },
    {
        "date": "28 juin 1919",
        "event": "Neuf à dix millions de morts (dont 1 400 000 pour la France) témoignent de l'horreur exceptionnelle de cette guerre sans précédent dans un continent qui avait réuni au XIXe siècle tous les atouts de la prospérité, de la grandeur et de l'harmonie."
    },
    {
        "date": "11 novembre 1918",
        "event": "– L'armée allemande est réduite à 100 000 soldats de métier et la marine de guerre à 16 000 hommes. Les forces armées sont interdites d'artillerie lourde, de cuirassés et d'avions. Il ne leur est pas permis de faire appel à des conscrits."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "24 mars 1929",
        "event": "Les derniers articles"
    },
    {
        "date": "24 mars 1929",
        "event": "Spécialiste du monde arabo-musulman, ancien journaliste au Monde et directeur honoraire du Centre d?études de l?Orient contemporain, Paul Balta (né le 24 mars 1929 à Alexandrie et mort le 27 janvier 2019 à Paris) réexamine ci-après une idée reçue sur la science arabe.Ce texte, qu'il a aimablement fourni à Herodote.net, est tiré d'un essai publié par les éditions Le Cavalier Bleu en février 2011 : Islam & Coran, idées reçues sur l'histoire, les textes et les pratiques d'un milliard et demi de musulmans (collection Idées Reçues, 272 pages, 18 euros), écrit en collaboration avec Michel Cuypers et Geneviève Gobillot."
    },
    {
        "date": "28 juin 1914",
        "event": "L'empereur autrichien François-Joseph Ier se dispose à donner une leçon à la Serbie. La Russie apporte son soutien à cette dernière, par solidarité slave. La France se sent obligée d'apporter sa garantie à la Russie. L'Allemagne, de son côté, se doit de soutenir l'Autriche..."
    },
    {
        "date": "11 septembre 1914",
        "event": "Les troupes allemandes et françaises tentent de se déborder l'une l'autre par l'ouest. C'est la« course à la mer ». Mais personne n'arrive à percer le front. Les troupes allemandes creusent des tranchées et s'y terrent pour éviter de reculer davantage. Les troupes françaises font de même."
    },
    {
        "date": "6 avril 1917",
        "event": "Mais à la fin de l'année éclatent des« mutineries », les poilus ayant le sentiment de combattre et mourir pour rien tandis que l'« arrière »vit comme si la guerre n'existait pas !"
    },
    {
        "date": "18 juillet 1918",
        "event": "En Allemagne, les grèves et les insurrections se multiplient. Une révolution éclate le 3 novembre. Pour éviter que le pays ne tombe comme la Russie sous une dictature communiste, les gouvernants et les chefs militaires convainquent l'empereur d'abdiquer. C'est chose faite le 9 novembre."
    },
    {
        "date": "11 novembre 1918",
        "event": "Les armées alliées d'Orient lancent en juin 1918 une offensive décisive. La Bulgarie fait, la première, défection à l'Allemagne et signel'armistice dès le 29 septembre 1918. L'empire ottoman signe à son tour l'armistice de Moudros le 30 octobre 1918."
    },
    {
        "date": "29 septembre 1918",
        "event": "Le mois suivant, la débandade des empires centraux est consommée. L'Autriche-Hongrie signe l'armistice de Villa Giusti avec l'Italie le 3 novembre."
    },
    {
        "date": "7 décembre 1941",
        "event": "En savoir plus..."
    }
]